tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/versions'
brew 'autoconf'
brew 'boost'
brew 'openssl'
brew 'pkg-config'
brew 'curl'
brew 'docker-machine'
brew 'unixodbc'
brew 'jpeg'
brew 'libpng'
brew 'libtiff'
brew 'wxmac'
brew 'erlang'
brew 'elixir'
brew 'gdbm'
brew 'pcre'
brew 'git'
brew 'git-flow'
brew 'hub'
brew 'oniguruma'
brew 'jq'
brew 'mysql'
brew 'nodebrew'
brew 'peco'
brew 'readline'
brew 'postgresql'
brew 'ruby-build'
brew 'rbenv'
brew 'redis'
brew 'tree'
brew 'unrar'
brew 'zsh'
cask 'android-file-transfer'
cask 'android-studio'
cask 'atom'
cask 'boot2docker'
cask 'cd-to'
cask 'clipmenu'
cask 'cyberduck'
cask 'docker'
cask 'docker-machine'
cask 'dropbox'
cask 'evernote'
cask 'firefox'
cask 'google-chrome'
cask 'google-cloud-sdk'
cask 'google-drive'
cask 'gyazo'
cask 'intellij-idea-ce'
cask 'java'
cask 'java6'
cask 'karabiner'
cask 'keyremap4macbook'
cask 'kobito'
cask 'lighttable'
cask 'line'
cask 'macs-fan-control'
cask 'macvim'
cask 'mysqlworkbench'
cask 'otto'
cask 'pgadmin3'
cask 'postgres'
cask 'robomongo'
cask 'sourcetree'
cask 'sublime-text'
cask 'totalterminal'
cask 'vagrant'
cask 'virtualbox'
cask 'xquartz'
